var searchData=
[
  ['клонування_20репозиторію_0',['Клонування репозиторію',['../index.html#autotoc_md23',1,'']]],
  ['керування_20курсором_20жестами_1',['🖱️ GestureMouse — Системна утиліта керування курсором жестами',['../index.html',1,'']]],
  ['ключів_2',['Ієрархія ключів',['../_config_manager_8h.html#autotoc_md3',1,'']]],
  ['кольорового_20діапазону_3',['Налаштування кольорового діапазону',['../class_hand_tracker.html#autotoc_md9',1,'']]],
  ['кольору_4',['Алгоритм HSV-сегментації тілесного кольору',['../_hand_tracker_8h.html#autotoc_md7',1,'']]],
  ['конфіг_20файлу_5',['Формат конфіг-файлу',['../_config_manager_8h.html#autotoc_md2',1,'']]],
  ['курсором_20жестами_6',['🖱️ GestureMouse — Системна утиліта керування курсором жестами',['../index.html',1,'']]]
];
