var searchData=
[
  ['алгоритм_20hsv_20сегментації_20тілесного_20кольору_0',['Алгоритм HSV-сегментації тілесного кольору',['../_hand_tracker_8h.html#autotoc_md7',1,'']]],
  ['апаратні_20вимоги_1',['Апаратні вимоги',['../index.html#autotoc_md20',1,'']]],
  ['архітектура_2',['Архітектура',['../index.html#autotoc_md27',1,'']]],
  ['архітектурне_20рішення_3',['Архітектурне рішення',['../class_application.html#autotoc_md1',1,'']]],
  ['абстракція_4',['Платформна абстракція',['../_mouse_controller_8h.html#autotoc_md10',1,'']]],
  ['алгоритму_5',['Вибір алгоритму',['../_gesture_recognizer_8h.html#autotoc_md4',1,'']]]
];
